
/* Class = "IBUILabel"; text = "8. Financials"; ObjectID = "5"; */
"5.text" = "8. Financials";

/* Class = "IBUILabel"; text = "Describe any loans that your business currently has or will receive.\n"; ObjectID = "6"; */
"6.text" = "Describe any loans that your business currently has or will receive.\n";

/* Class = "IBUILabel"; text = "Loans"; ObjectID = "7"; */
"7.text" = "Loans";

/* Class = "IBUIButton"; normalTitle = "Add new loan"; ObjectID = "9"; */
"9.normalTitle" = "Add new loan";

/* Class = "IBUIBarButtonItem"; title = "Manage"; ObjectID = "12"; */
"12.title" = "Manage";

/* Class = "IBUIBarButtonItem"; title = "Loans"; ObjectID = "16"; */
"16.title" = "Loans";
